[
    {
        "title": "\nԱրտակարգ դեպք Երևանում. թիվ 97 երթուղին սպասարկող ավտոբուսը՝ ավտոմեքենաների ջարդի հեղինակ. օպերատիվ են գործել Երևանի գնդի 3-րդ գումարտակի պարեկները. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Երևանում. բախվել են Mercedes-ներն ու Opel-ը. կան վիրավորներ. Mercedes-ներից մեկի վրայից հանեցին համարանիշները. հավաքվածներն էլ ասում էին՝ պարեկներին տեսավ, դարձավ «ռագատկի քար». ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Արագածոտնի մարզում. բախվել են բեռնատար Volvo-ն ու Hyundai-ը. կան վիրավորներ. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nՍյունիքի մարզում Գերմանիայի 65-ամյա քաղաքացին BMW մոտոցիկլով բախվել է տրակտորի անվադողին և կողաշրջվել. նրան տեղափոխել են հիվանդանոց.ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԵրևանում՝ Mercedes մակնիշի ավտոմեքենայում, հայտնաբերվել է տղամարդու դի. ըստ նախնական տեղեկությունների՝ նա հանկարծամահ է եղել. ժամանել են ոստիկանության Մաշտոցի բաժնի և Դավիթաշենի բաժանմունքի պետերը. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԵրևանում 37-ամյա տղամարդը Կիևյան կամրջից իրեն ցած է նետել. ժամանել են տարածքի ոստիկանապետն ու քննչականի պետը. պարեկները սահմանազատել են տարածքը.ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Սյունիքի մարզում. 18-ամյա վարորդը, Mitsubishi Pajero io-ով մոտ 100 մետր գլորվելով, հայտնվել է ձորում. վարորդն ու 18-ամյա ուղևորը տեղափոխվել են հիվանդանոց. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nՄինչ որոշ նախկին պաշտոնյաներ «նետվել են պատմության աղբարկղ ու այնտեղ փտում են», Երևանը շուտով ունենալու է սրտացավ ու բանիմաց պաշտոնյա  \n"
    },
    {
        "title": "\n2016 թ. Ախթալայում խորովածի փառատոնին «Լավագույն համ», «Լավագույն տեսք» նոմինացիաներում հաղթած Կառլեն Հովհաննիսյանին արդեն ճանաչում են Ֆրանսիայում. ապացույցը ֆրանսիական մամուլում նրա մասին հրապարակումներն են. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱրտակարգ դեպք՝ Երևանում. Nissan Tiida-ն մասամբ հայտնվել է ջրանցքում. այն դուրս բերելու համար փրկարարներն ու պարեկները օգտագործել են վերամբարձ կռունկ. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար՝ Վայոց Ձորի մարզում. «Կամազ»-ը բախվել է «Ջերմուկ գրուպ» ՓԲԸ-ին պատկանող «Սկանիա»-ին, վիրավորին ավտոմեքենայից դուրս են բերել փրկարարները՝ օգտագործելով հատուկ տեխնիկա. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր հրդեհ Երևանում. ավտոտնակում կայանված Nissan Murano-ն վերածվել է մոխրակույտի. ՖՈՏՈՌԵՊՈՐՏԱԺ\n "
    },
    {
        "title": "\nԱրտակարգ դեպք Լոռու մարզում. մի քանի ժայռաբեկորներ պոկվել և թափվել են ճանապարհին, վնասելով ավտոմեքենա. կա տուժած. օպերատիվ են գործել բժիշկները, փրկարարներն ու պարեկները. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nՎանեցյան եղբայրները պարեկների նկատմամբ բռնություն գործադրելու կասկածանքով Աբովյան փողոցից բերման են ենթարկվել ոստիկանություն. եղբայրներից ավագը ձերբակալվել է. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Վայոց Ձորի մարզում. 31-ամյա վարորդը Արենիի գյուղապետարանի հաշվեկշռում հաշվառված Niva-ով գլորվել ու բախվել է քարերին. օպերատիվ են գործել բժիշկները, փրկարարներն ու ճանապարհային ոստիկանները. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱվտովթար՝ Կոտայքի մարզում. բախվել են Mercedes C550-ն ու Toyota Sprinter-ը, վերջինս կողաշրջվել է, վիրավորներին ավտոմեքենայից դուրս են բերել փրկարարները. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԼոռու մարզի պարեկային ծառայությունը կարճ ժամանակում ապացուցեց, որ ոչ միայն տիրապետում է մարզի օպերատիվ իրավիճակին, այլև կանխել են բազմաթիվ հանցագործություններ և օգնության ձեռք մեկնել վարորդներին. ՖՈՏՈՌԵՊՈՐՏԱԺ \n"
    },
    {
        "title": "\nԱյսօր ՀՀ ոստիկանության պետ, ոստիկանության գեներալ-մայոր Վահե Ղազարյանի ծննդյան օրն է\n"
    },
    {
        "title": "\n«Երևան սիթի» սուպերմարկետի տարադրամի փոխանակման կետից նռնակով զինված, ավազակությամբ խոշոր չափի գումար հափշտակած կասկածյալին ոստիկանները հայտնաբերել են, քննիչի որոշմամբ նա ձերբակալվել է. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱրտակարգ դեպք Երևանում. 24-ամյա վարորդը Mercedes C250- ով Չաուշի հրապարակում մխրճվել է ծաղկի սրահի մեջ. կան վիրավորներ. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱրտակարգ իրավիճակ Արմավիրի մարզում. անձրևաջրերը ողողել են Լեռնագոգ գյուղի փողոցները. օպերատիվ են ժամանել միայն Արմավիրի փրկարարները. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԽոշոր ու ողբերգական ավտովթար Վայոց Ձորի մարզում. բախվել են Kamaz բենզատարն ու Nissan-ը, կա 1 զոհ, 1 վիրավոր, Nissan-ը վերածվել է մետաղե ջարդոնի. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ. ԼՐԱՑՎԱԾ\n"
    },
    {
        "title": "\nՀայտնի է՝ ովքեր են եղել Mercedes մակնիշի ավտոմեքենայում, ովքեր առավոտյան մուտք են գործել Ֆրանսիայի հրապարակ ու դիտավորյալ Mercedes-ով հարվածել այնտեղ գտնվող վրաններից մեկին. պարեկների շնորհիվ հնարավոր եղավ տաք հետքերով նրանց վնասազերծել. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար՝ Երևանում. Բաբայան փողոցում՝ «Ֆլեշ» բենզալցակայանի դիմաց, բախվել են BMW-ն ու Mercedes-ը, վերջինս հայտնվել է մայթին, կան վիրավորներ. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱվտովթար Գեղարքունիքի մարզում. Սևանի հիվանդանոցի հարևանությամբ Mercedes-ը բախվել է հողաթմբերին և մխրճվել ծառերի մեջ. օպերատիվ են գործել փրկարարներն ու ճանապարհային ոստիկանները. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    }
]