[
    {
        "title": "\nԱվտովթար Երևանում․ վրացական համարանիշներով Ford-ը բախվել է տրակտորին. կան վիրավորներ․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nՄինչ Տիգրան Ավինյանը խոստանում է Երևանը դարձնել աշխարհի ամենամաքուր քաղաքներից մեկը, Արաբկիրում՝ Րաֆֆու դպրոցի տարածքում տիրում է գարշահոտություն ու հակասանիտրական վիճակ․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱրտակարգ դեպք Երևանում․ ինտերնետի մալուխն ու էլեկտրական լարերը վառվում էին, բնակիչներն էլ ասում էին․ «Միայն հրշեջ-փրկրարներն ու պարեկներն են օպերատիվ եկել, իսկ էլեկտրոցանցի հերթապահի «ռուբիլնիկը», երևի՝ գցել էր, որ 2 ժամ է չկար․ ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱվտովթար՝ Արագածոտնի մարզում. Ուշիի ոլորանների սկզբնամասում բախվել են «Volkswagen»-ը, «Opel»-ն ու «Лада»-ն. կա 5 վիրավոր. օպերատիվ են գործել Արագածոտնի գումարտակի պարեկները. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԵրևանում՝ կառավարական ամառանոցների մուտքի հարևանությամբ, վրաերթի է ենթարկվել տեղում ծառայություն կատարող ճանապարհային ոստիկանը. վերջինս տեղափոխվել է հիվանդանոց. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱյսօր ՀՀ կառավարության հաշվեկշռում հաշվառված ավտոբուսի և BMW-ի ավտովթարից հիվանդանոց տեղափոխված 13 քաղաքացուց 5-ը դուրս է գրվել․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Երևանում. բախվել են 3 Nissan-ներն ու Ford Mustang-ը. վերջինը կոտրել է երկաթե էլեկտրասյունն ու գլխիվայր շրջվել. ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԿոտայքի մարզում թալանել են Երևանի քաղաքապետարանի քաղաքաշինության գեոդեզիայի բաժնի պետի տունը․ հափշտակել են թանկարժեք մուշտակներ, դանակների հավաքածու և գումար\n"
    },
    {
        "title": "\nԱրտակարգ դեպք Տավուշի մարզում․ Ջուջևան գյուղում հրդեհ է բռնկվել Honda Stream-ում․ օպերատիվ են գործել հրշեջ-փրկարարները․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Երևանում․ բախվել են BMW-ն ու ՀՀ կառավարության հաշվեկշռում հաշվառված Hyundai ավտոբուսը. վերջինս բախվել է ճանապարհը կարգավորող ցուցանակին ու բետոնե հատվածին․ կա 13 վիրավոր․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱվտովթար Վայոց Ձորի մարզում․ բախվել են Niva-ն ու «06»-ը․ 3 վիրավորներին ավտոմեքենաներից դուրս են բերել հրշեջ-փրկարարները․ ժամանել է Եղեգնաձորի ոստիկանապետը․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nՇիրակի մարզում վրացական համարանիշներով «յաշիկի» վարորդը կրտսեր պարեկին գումար է առաջարկել, որպեսզի իրեն վարչական պատասխանատվության չենթարկի․ «յաշիկը» տեղափոխվել է հատուկ պահպանվող տարածք․ ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱրտակարգ դեպք Սյունիքի մարզում. ուժեղ քամու հետևանքով Մեղրիում խորհրդային տարիներին կառուցված կաթսայատան երկաթե խողովակը պոկվել ու վնասել է բնակելի շենքի տանիքը. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱրտակարգ դեպք Երևանում․ Երևանի քաղաքապետարանի վերահսկողության վարչության գլխավոր մասնագետին պարեկները Porsche մակնիշի ավտոմեքենայով ձերբակալել և տեղափոխել են ոստիկանություն․ քննչական բաժնում նախաձեռնվել է քրեական վարույթ\n"
    },
    {
        "title": "\nԴիտեք «Սուր անկյուն» հաղորդաշարի ամբողջական թողարկումը (05.03.2023)\n"
    },
    {
        "title": "\nԱրտակարգ իրավիճակ Արմավիր քաղաքում․ քամին 2-հարկանի շենքի թիթեղյա տանիքը ամբողջությամբ պոկել ու շպրտել է․ ժամանել են Արմավիրի մարզպետը, մարզի ոստիկանապետն ու քաղաքապետը․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nԱվտովթար Արմավիրի մարզում․ բախվել են 2 Mercedes-ներն ու Opel-ը․ կա 4 վիրավոր․ ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԱրարատի մարզի ոստիկանները հերթական անգամ կանխել են ընտանեկան բռնությունը․ նախկին ամուսինը կոտրել է նախկին կնոջ տան դուռը, վառել բազմոցը, հյուրասենակի սեղանն ու վրայի սփռոցը․ ժամանել է հրշեջների խումբ․ ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nԽոշոր ավտովթար Երևանում․ Մյասնիկյան պողոտայում բախվել են Mercedes CLS-ն ու Ford Transit-ը․ կան վիրավորներ․ խցանումն անցնում է մի քանի կմ-ը․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    },
    {
        "title": "\nՈղբերգական ավտովթար Սյունիքի մարզում․ 21-ամյա վարորդը Շինուհայր գյուղի խաչմերուկում BMW X 5-ով մոտ 150 մետր գլորվելով, հայտնվել է ձորում․ վարորդը տեղում մահացել է․ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\nՀրդեհ Երևանում հայտնի «ՄԼ մայնինգ» ՍՊԸ-ում․ ժամանել է հրշեջների 2 մարտական հաշվարկ․ պարեկները սահմանազատել են տարածքը․ ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\n«Հանրային ձայն» կուսակցության պատվավոր նախագահ, «Դոգ» մականվամբ Վարդան Ղուկասյանի յութուբյան եթերում հայտնած տեղեկությունը հավաստի էր. ծեծվածներից 1-ը պարեկ է, մեկը՝ «կարմիր բերետ», մյուսն էլ՝ նախկին ոստիկան. ծեծողները կարաոկե ակումբի սեփականատերեր են\n"
    },
    {
        "title": "\nԵրևանում, մայրը որդու հետ ավտոբուսից իջնելիս, գազելի կողմից երեխան վրաերթի է ենթարկվել, վերջինս տեղափոխվել է հիվանդանոց. ՖՈՏՈՌԵՊՈՐՏԱԺ\n"
    },
    {
        "title": "\n«Վան» ֆուտբոլային ակումբի 20-ամյա ֆուտբոլիստը, ով Իսպանիայի Թագավորության քաղաքացի է, «քթոսկրի կոտրվածք» ախտորոշմամբ տեղափոխվել է հիվանդանոց\n"
    },
    {
        "title": "\nԵրեկ Երևանի կենտրոնում դանակի 10 հարվածից հիվանդանոց տեղափոխված վիրավորը գիտակցության չգալով մահացել է. կասկածյալը, ում Կենտրոնի ոստիկանները հայտնաբերել են, Չարբախում հայտնի երկվորյակ եղբայրներից  մեկն է․ ՖՈՏՈՌԵՊՈՐՏԱԺ, ՏԵՍԱՆՅՈՒԹ\n"
    }
]